export default {
    title1: "Есть вопросы?",
    title2: "Мы поможем",
    description: "По любым вопросам, касающимся наших услуг, соблюдения требований или транзакций, пожалуйста, свяжитесь с нашей службой поддержки. Мы ответим незамедлительно.",
    email: "info@ironbit.io",
    formTitle: "Напишите нам",
    formSubtext: "Если у вас срочный запрос, пожалуйста, укажите «Срочно» в тексте сообщения, и мы обработаем его немедленно.",
    emailPlaceholder: "Ваш Email",
    messagePlaceholder: "Введите ваше сообщение здесь",
    sendButton: "Отправить сообщение",
}
