export default {
    title: 'Заголовок страницы',
    blockTitle: 'Заголовок блока',
    subheading1: 'Подзаголовок #1',
    subheading2: 'Подзаголовок #2',
    text1: 'По любым вопросам, касающимся наших услуг, соблюдения нормативных требований или транзакций, обращайтесь в нашу службу поддержки. Мы ответим оперативно.',
    text2: 'По любым вопросам, касающимся наших услуг, соблюдения нормативных требований или транзакций, обращайтесь в нашу службу поддержки. Мы ответим оперативно. По любым вопросам, касающимся наших услуг, соблюдения нормативных требований или транзакций, обращайтесь в нашу службу поддержки. Мы ответим оперативно. По любым вопросам, касающимся наших услуг, соблюдения нормативных требований или транзакций, обращайтесь в нашу службу поддержки. Мы ответим оперативно. По любым вопросам, касающимся наших услуг, соблюдения нормативных требований или транзакций, обращайтесь в нашу службу поддержки. Мы ответим оперативно.',
    link: 'Ссылка',
}
